<h3>Хотите заработать?</h3>

<p><img class="img-left" src="images/users.png" width="48" height="48" alt="Image"/>
    Вы хотите заработать в Интернете деньги, но не знаете как? Мы вам поможем! С помощью системы
    вы можете заработать деньги, не прилагая для этого больших усилий. Это очень легко! Вам не нужно иметь каких-либо
    специальных знаний. Вам просто нужно просматривать сайты наших спонсоров.
    Если вы хотите зарабатывать большее количество денег, то направляйте к нам своих друзей и знакомых.
    Заработанные деньги выплачиваются каждый день через платёжную систему WebMoney. Минимальная сумма выплаты $ Начните
    зарабатывать деньги прямо сейчас!</p>

<h3>Эффективная реклама</h3>

<p><img class="img-left" src="images/money.gif" width="48" height="48" alt="Image"/>
    У вас есть интересный проект, но нет посетителей? Вы хотите рекламировать ваши товары и услуги? Мы поможем вам. С
    помощью системы настройте показы ваших сайтов и вам обеспечен быстрый приток заинтересованных посетителей. Вы,
    например, можете оплатить всего $
    уникальных визитов на ваш сайт, при этом каждый визит на ваш сайт длится не менее 20 секунд. После простой
    регистрации мы проверим ваш сайт и в течение 10 часов активируем его. Вам не нужно иметь у нас учётной записи, вам
    нужно просто заполнить форму и оплатить выбранное количество посетителей. Вся статистика посещения вашего сайта
    будет видна на странице "Просмотр рекламы". Регистрируйтесь и заставьте ваш сайт быть нужным и эффективным!</p>
<blockquote>
    <h4>Сколько я заработаю?</h4>
    Если вы кликните по 10 рекламам в день, и привлечете 100 рефералов которые кликают по 10 рекламам, вы сможете
    заработать $ в месяц, и $ в год!
</blockquote>